# coding: utf-8

excluded_words = [
    u'about', u'align', u'border', u'class', u'feedburner', u'feeds', u'google',
    u'height', u'html', u'https', u'large', u'livejournal', u'nofollow', u'right', u'small', u'solid',
    u'style', u'target', u'title', u'width', u'более', u'больше', u'быть', u'возможность',
    u'возможный', u'вообще', u'вопрос', u'время', u'всего', u'второй', u'говорить', u'далее', u'данный',
    u'делать', u'должный', u'достаточный', u'другой', u'жизнь', u'задача', u'именно', u'иметь', u'интересный',
    u'использовать', u'каждый', u'какой', u'когда', u'конец', u'конечный', u'который', u'любой', u'место', u'много',
    u'может', u'можно', u'мочь', u'найти', u'написать', u'например', u'начало', u'несколько', u'нибудь', u'ничего',
    u'новое', u'нужный', u'общий', u'один', u'основный', u'очень', u'первый', u'писать', u'подобный', u'получить',
    u'понимать', u'после', u'последний', u'потом', u'почему', u'поэтому', u'просто', u'простой', u'работа', u'работать',
    u'результат', u'решение', u'решить', u'самый', u'свой', u'сделать', u'сказать', u'сложный', u'случай', u'стать',
    u'сторона', u'такой', u'теперь', u'только', u'хороший', u'хотеть', u'часто', u'человек', u'через', u'читать',
    u'чтобы', u'этого'
]

#for w in sorted(excluded_words):
#    print "u'%s'," % w,
